/* More Printers Browsers button title. */
"More Printers" = "Mais Impressoras";

/* Search/Filter toolbar item title. */
"Search" = "Buscar";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Buscar Impressoras";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Buscar Modelos";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Parte do software da impressora está faltando.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Talvez você não possa imprimir em “%@”. Reinstale o software da impressora.";

/* Title of Cancel button */
"Cancel" = "Cancelar";

/* Title of Continue button */
"Continue" = "Continuar";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Ocorreu um erro ao tentar adicionar a impressora selecionada.";

/* Error number shown in error alerts */
"Error:%d" = "Erro: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "A fila já existe.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Já existe uma fila para esta impressora. Deseja realmente criar uma nova fila?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Já existe uma fila para esta impressora fax. Deseja realmente criar uma nova fila?";

/* Title of auto setup window */
"Determining Installable Options..." = "Determinando Opções Instaláveis…";

/* Title of manual setup window */
"Installable Options" = "Opções Instaláveis";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "O serviço de impressão não está disponível.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Não foram encontrados navegadores de impressora de terceiros.";
